[
    {
      "id": "1896e150-9dda-434a-9a92-087e2d98b2e3",
      "author_id": "d531f261-1764-47c5-a78d-aea6f6a1ced9",
      "slug": "democracia-nao-se-improvisa",
      "title": "Democracia não se improvisa.",
      "published_at": "2026-01-06",
      "intro": "*Sobre rigor, planeamento e respeito pelo ato eleitoral*\n\nO desleixo e a falta de brio, misturados com a falta de respeito do Estado Português para com o povo, num processo democrático que é dos mais importantes do nosso país.",
      "content": "*Sobre rigor, planeamento e respeito pelo ato eleitoral*\n\nEstamos na primeira terça-feira do ano e as polémicas continuam a ser fabricadas incessantemente, sem deixar o cidadão em paz.\nPor isso resolvi tirar “férias de politiquices” e de locutores que transmitem intrigas aos nossos ouvidos numa maravilhosa sinfonia ensurdecedora. Não publiquei na semana passada porque a minha família também merece atenção. Escrevo por prazer, não por obrigação.\n\nDesde sempre tive presente que o silêncio é uma cura para que as coisas voltem a fazer sentido. Mas, ao voltar a abrir jornais, websites de informação e a sintonizar estações de rádio enquanto conduzo, deparo-me novamente com enredos dignos de novelas na nossa classe política — e de ex-políticos também. Ora um juiz adoece, ora um advogado tem um conflito de interesses e o “rapaz” continua a dar a volta ao sistema. Sabem de quem falo, não sabem? Concluo que nada mudou; apenas o ano.\n\nMas vamos ao que interessa: o desleixo e a falta de brio, misturados com a falta de respeito do Estado Português para com o povo, num processo democrático que é dos mais importantes do nosso país.\n\nRegras são regras e foram feitas para serem cumpridas. Cabe às entidades competentes garantir que todos as respeitamos. Como dizia Émile Durkheim, “a ausência de regras gera desvio”. É neste contexto que surge o caso em que o Tribunal Constitucional reprovou a entrega de candidaturas de três candidatos e a Comissão Nacional de Eleições não os pode retirar dos boletins, uma vez que ainda decorre o prazo de recurso. Cada entidade cumpre a sua regra e o resultado é um novelo mal enrolado, sem solução clara à vista.\n\nEntendo que os boletins já estejam impressos. Entendo também que o tenham sido antes da decisão final do Tribunal Constitucional. Para agravar, não há tempo útil para imprimir novos boletins entre o fim do prazo de recurso e o início do ato eleitoral.\n\nÉ uma enorme falta de planeamento e de articulação entre entidades. “Tudo em cima do joelho”, como infelizmente já é hábito no nosso Estado, seja qual for a cor política. Será assim tão ingénuo perguntar porque não se revêm processos, prazos e momentos de execução, planeando com rigor aquilo que é essencial?\n\nA Comissão Nacional de Eleições acaba por aconselhar os membros das mesas de voto a afixarem à entrada os nomes dos candidatos excluídos, para evitar votos que venham a ser anulados. Está resolvido?\n\nNão. Os votos serão anulados, os eleitores ficarão desorientados, a abstenção tenderá a aumentar e somar-se-ão os votos de protesto, escritos ou desenhados, que apenas acrescentam confusão. Para além disso, complica-se ainda mais o trabalho dos membros das mesas de voto no controlo e na contagem.\n\nÉ por esta e por outras faltas de brio e de sentido de responsabilidade por parte do Estado que me sinto cada vez mais desiludido. A esperança de termos um país com ordem, rigor e respeito institucional esmorece quando quem governa, projeta e executa transmite desorganização, contaminando também o sentido de responsabilidade da própria população.\n\n“O próprio Estado não quer saber, não sou eu quem se vai importar.” É uma frase cada vez mais comum entre nós. Quando a autoridade máxima não demonstra rigor nem organização, normaliza-se a ideia de que a irresponsabilidade é aceitável. Assim caminhamos para uma verdadeira anemia de regras, onde o caos se instala, os valores desaparecem e a sociedade passa a viver numa lógica de sobrevivência.\n\nPara concluir, deixo uma reflexão: estamos no século XXI, rodeados de tecnologia, e ainda dependemos de boletins de voto impressos, de processos pesados e de uma máquina administrativa obsoleta. Para muitos países isto já nem é tema.\n\nVivemos na era digital. Um sistema de voto eletrónico permitiria, de forma simples e transparente, retirar da lista os candidatos não aprovados e resolver o problema sem polémicas, sem intrigas e sem este ruído permanente.\n\nSeria silêncio.\nSeria calmo.\nSeria elegante.\n\n*^Rubrica semanal: Terças com Ricardo Lapa^*"
  },
  {
    "id": "814f993c-221d-4a41-8c02-df92336a5a07",
    "author_id": "d531f261-1764-47c5-a78d-aea6f6a1ced9",
    "slug": "natal-e-o-ruido-do-falso-pluralismo",
    "title": "Natal o o ruido do falso pluralismo",
    "published_at": "2025-12-23",
    "intro": "Vivemos num país onde a coexistência cultural pode ser uma realidade sólida — desde que construída com respeito mútuo e identidade assumida.",
    "tags": [
      "a6bc9d92-78ce-4635-9cc0-8ca76d5a27fa",
      "a174ac0c-40b2-4039-8bd7-d90079f64de3"
    ],
    "content": "Sendo a última terça-feira antes do Natal, não podia passar ao lado deste tema.\n\nO Natal, com os seus diferentes significados para cada pessoa, traz sempre um ambiente de aconchego e nostalgia. Seja na preparação dos presentes — que nos faz lembrar o tempo em que recebíamos em casa os folhetos dos hipermercados, cheios de promoções de brinquedos, e fazíamos um círculo à volta daqueles que queríamos pedir aos nossos pais — seja nos aromas que se espalham pela casa, vindos dos típicos doces de Natal.\n\nMesmo para quem carrega o peso recente da perda de alguém querido, esta continua a ser uma época em que a saudade se instala e a memória dos que partiram se mantém viva dentro de nós.\n\nE agora? Será que estamos a perder tudo isso?\n\nEsta época faz parte de nós, enquanto portugueses, cristãos e europeus. Sempre existiu na nossa cultura. Crescemos a ouvir histórias do Pai Natal e a aprender que este era um tempo de recolhimento, de partilha e de paz interior.\n\nHá quem defenda que o Natal se tornou apenas mais uma época de campanhas de marketing para alguém enriquecer. Seja como for, é nosso. Faz parte de quem somos.\n\nVivemos num Estado laico, onde todas as religiões devem ter espaço para coexistir, sem imposições. A religião cristã tornou-se a mais predominante ao longo da nossa História, mas isso nunca impediu a existência de outras. A laicidade do Estado garante a liberdade religiosa — não exige a amputação cultural da tradição mais enraizada.\n\nChego a este ponto porque assisti, recentemente, na comunicação social, a relatos de instituições que tomaram a iniciativa de retirar símbolos alusivos ao Natal — ou até nomes de feiras — para não ofender outras culturas, consideradas minorias.\n\nEm Palmela, por exemplo, houve escolas que retiraram todas as decorações natalícias em nome da inclusão. Em Arroios, Lisboa, um mercado gerou polémica devido ao seu nome, pelos mesmos motivos — situação que viria mais tarde a ser esclarecida.\n\nMais uma vez, estamos perante um excesso de zelo. Uma espécie de superproteção das minorias, promovida através de um ativismo simbólico exercido por terceiros, muitas vezes alheios às próprias comunidades que dizem defender. O resultado é paradoxal: em vez de aproximação, criam-se linhas ainda mais vincadas entre culturas, aumentando distâncias através de definições e rotulagens artificiais.\n\nImporta sublinhar um ponto essencial: não foram as minorias culturais que exigiram que se amputassem rituais ou símbolos tradicionais. Foi a própria maioria que se anulou, por receio de ofender. Esta assimetria não promove coexistência — gera ressentimento.\n\nEste fenómeno não é novo. Verifica-se também noutros contextos — género, etnia, identidade — e é amplamente estudado no meio académico, nomeadamente na investigação sociológica.\n\nDou dois exemplos claros de coexistência cultural:\nNos Estados Unidos da América, um país profundamente pluricultural e altamente religioso, todos têm espaço para celebrar os seus rituais. Ninguém se anula para não ofender o outro.\nEm Israel, a convivência é ainda mais visível. Seja o Natal ou o Hanukkah, ambos são celebrados publicamente, à luz do dia, com respeito mútuo e sem autoanulação simbólica.\n\nSão exemplos fora da Europa onde o pluriculturalismo existe sem ruído — coexistência sem apagamento.\n\nEm Portugal, essa convivência pacífica sempre existiu. Tivemos, durante décadas, mesquitas, festas islâmicas e utilização de espaços públicos para diferentes rituais religiosos, lado a lado com o Natal e outras celebrações católicas, sem conflitos relevantes.\n\nO que mudou não foram as comunidades. Mudou o discurso importado, o ativismo simbólico e o medo permanente de ofender. Um ativismo que, na maioria das vezes, não parte das minorias, mas de setores ideológicos que falam em seu nome.\n\nEm conclusão, hoje é uma escola que se apaga para não ofender. Amanhã, talvez já não possamos dizer “Feliz Natal” sem gerar polémica. E quem sabe se, um dia, o Pai Natal não será visto como uma lenda imprópria para ser mencionada às crianças.\n\nA cultura perde-se por estes caminhos.\n\nVivemos num país onde a coexistência cultural pode ser uma realidade sólida — desde que construída com respeito mútuo e identidade assumida. Nunca através da obliteração simbólica da cultura mais predominante, seja por medo de ofender, seja porque “fica bem”."
  },
  {
      "id": "b7f4beaa-1b7e-4b15-9eda-fea4fa1e8a29",
      "author_id": "313f3e22-c87e-44f4-81b9-95044ddedd76",
      "slug": "horizonte-de-esperanca",
      "title": "HORIZONTE DE ESPERANÇA.",
      "published_at": "2026-01-12",
      "intro": "No horizonte ecoa um fio de luz,\nPromessa viva num coração cansado;\nNa pressa de chegar nunca reduz\nA sua luz no céu o sonho acordado.",
      "content": "No horizonte ecoa um fio de luz,\nPromessa viva num coração cansado;\nNa pressa de chegar nunca reduz\nA sua luz no céu o sonho acordado.\n\nA vida ensina a ser doce e suave\nE a noite dança ao som da madrugada;\nA fé resiste, existe como o voo de ave\nQue rasga o breu em rota imaginada.\n\nE se a esperança esmorece, espera,\nPorque o amanhã se veste agora;\nÉ chama fresca e nunca desespera.\n\nPassa o tempo nesta doce demora,\nO céu nem sempre é uma quimera\nE o Sol é a Estrela que em ti mora.\n\nJosé Vaz de Almeida "
  },
  {
      "id": "513d79e9-c8b3-4d3b-8faa-f73b05163fda",
      "author_id": "313f3e22-c87e-44f4-81b9-95044ddedd76",
      "slug": "o-livro",
      "title": "O LIVRO.",
      "published_at": "2026-01-11",
      "intro": "Guardo um livro neste silêncio frio\nE ao longe, as imagens de ternura.\nNada mais que um quente calafrio\nE ao perto o livro feito de bravura.",
      "content": "Guardo um livro neste silêncio frio\nE ao longe, as imagens de ternura.\nNada mais que um quente calafrio\nE ao perto o livro feito de bravura.\n\nE ao guardar uma Vida por escrito\nResta a paisagem tela da memória.\nFolha a folha, dia a dia, é um grito\nFesta e glória e assomo de história.\n\nAqui se encontra o rio e o seu mar\nE a estrela que não deixa de sorrir,\nAo ver teu sol nascer e assim florir.\n\nE partem as letras ao longo do luar,\nNas naus de outrora de tal encanto\nDuras balsas agora feitas de pranto.\n\nJosé Vaz de Almeida"
  }
]